Repository: Datamart/Komito-WP
Catalog: languages/komito-analytics-*.po
Languages: ar, sv, tl

source: For further information and instructions please see the <a href="%s" target="_blank">Komito Analytics integration page</a>.
ar: لمزيد من المعلومات والتعليمات يرجى الاطلاع <a href="%s" target="_blank">صفحة إعدادات دمج إحصائيات Komito </a>.
sv: Mer information och instruktioner hittar du på <a href="%s" target="_blank">Integrationssidan för Komito Analytics</a>.
tl: Para sa karagdagang impormasyon at mga tagubilin mangyaring tingnan ang <a href="%s" target="_blank">Komito Analytics integration page</a>.

source: Track files download links.
ar: تتبع ملفات تنزيل الروابط.
sv: Spåra länkar för nedladdning av filer.
tl: Subaybayan ang mga files ng mga download links.

source: Komito Analytics is an enhancement for the most popular web analytics software.
ar: تحليلات الـ Komito هو آلية تحسين لبرنامج تحليل بيانات الإنترنت الأكثر شعبية.
sv: Komito Analytics är en tilläggsförbättring för den populäraste programvaran för analys av webbtrafik.
tl: Ang Komito Analytics ay isang enhancement para sa mga pinaka-popular na software ng web analytics.

source: Use default Komito Analytics configuration settings.
ar: استخدم إعدادات تحليلات الـ Komito الافتراضية.
sv: Använd standardkonfigurationen för Komito Analytics.
tl: Gamitin ang default na configuration settings ng Komito Analytics

source: Komito Analytics
ar: تحليلات الـ Komito

source: Komito Analytics Settings
ar: إعدادات تحليلات الـ Komito
sv: Inställningar för Komito Analytics

source: Print all requests to console.
ar: طباعة جميع الطلبات إلى وحدة التحكم.
sv: Skriv ut alla förfrågningar i konsolen.
tl: I-print ang lahat ng mga requests sa console.

source: Track orientation change on mobile devices.
ar: تتبع تغيير التوجيه على الأجهزة المحمولة.
sv: Spåra växling mellan stående och liggande format på mobila enheter.
tl: Subaybayan and pagbabago ng oryentasyon sa mga mobile devices.

source: Track scroll depth.
ar: تتبع مسار التمرير.
sv: Spåra sidrullningsdjup.
tl: Subaybayan ang lalim ng pag-scroll.

source: Track HTML5 video, audio, Vimeo and YouTube players events.
ar: تتبع أحداث الـ HTML5 للفيديو والصوت و Vimeo ومشغلات YouTube.
sv: Spåra händelser rörande HTML5-video, -audio, Vimeo- och YouTube-spelare.
tl: Subaybayan ang mga video ng HTML5 na video, audio, Vimeo at YouTube player.

source: Track page print actions.
ar: تتبع إجراءات طباعة الصفحة.
sv: Spåra åtgärder för utskrift av sidor.
tl: Subaybayan ang mga aksyon sa pag-print ng mga pahina

source: Track "mailto", "tel", "sms" and "skype" actions.
ar: تتبع إجراءات الـ "mailto" و "tel" و "sms" و "skype".
sv: Spåra åtgärder av typerna ”mailto”, ”tel”, ”sms” och ”skype”.
tl: Subaybayan ang mga akyon ng "mailto", "tel", "sms" at "skype".

source: Track pageviews by users logged in to social networks.
ar: تتبع مشاهدات الصفحات من قِبل المستخدمين الذين سجّلوا الدخول إلى الشبكات الاجتماعية.
sv: Spåra sidvisningar för användare som är inloggade till sociala nätverk.
tl: Subaybayan ang mga pageview ng mga user na naka-log in sa mga social network.

source: Track forms submissions.
ar: تتبع تقديم وإرسال الطلبات والإستمارات.
sv: Spåra inskickning av formulär.
tl: Subaybayan ang mga pagsusumite ng mga form.

source: Track outbound links.
ar: تتبع الروابط الصادرة (outbound).
sv: Spåra länkar till andra webbplatser.
tl: Subaybayan ang mga outbound links.

source: Track LinkedIn events if plugin is presented on page.
ar: تتبع أحداث الـ LinkedIn إذا كان هناك وجود للمكون الاضافي (plugin) في الصفحة.
sv: Spåra LinkedIn-händelser om en widget visas på sidan.
tl: Subaybayan ang mga kaganapan ng LinkedIn kung ang plugin ay ginamit sa page.

source: Track Facebook events if widget is presented on page.
ar: تتبع أحداث الفيس بوك، إذا كان هناك وجود للودجت (widget) في الصفحة.
sv: Spåra Facebook-händelser om en widget visas på sidan.
tl: Subaybayan ang mga kaganapan sa Facebook kung ang widget ay ginamit sa page.

source: Track Twitter events if widget is presented on page.
ar: تتبع أحداث تويتر، إذا كان هناك وجود للودجت (widget) في الصفحة.
sv: Spåra Twitter-händelser om en widget visas på sidan.
tl: Subaybayan ang mga kaganapan ng Twitter kung ginamit ang widget sa page.

source: Track pageviews with blocked ads. (e.g. AdBlock tracker)
sv: Spåra sidvisningar med blockerade annonser (spårning av t.ex. AdBlock)
tl: Subaybayan ang mga pageview sa mga naka-block na ad. (hal. AdBlock tracker)
