Repository: Datamart/Komito-WP
Catalog: trunk/languages/komito-analytics-*.po
Languages: de, es, he, ru_ru, uk

source: Track page views with blocked ads. (e.g. AdBlock tracker)
ru_ru: Отслеживать просмотры страниц с заблокированными объявлениями. (например, трекер AdBlock)

source: Track files download links.
de: Erfassen von Download-Links.
es: Medir los enlaces de descarga de archivos.
he: לעקוב אחר קישורים להורדת קבצים.
ru_ru: Следить за ссылками на скачивание файлов.
uk: Стежити за посиланнями на завантаження файлів.

source: Komito Analytics is an enhancement for the most popular web analytics software.
de: Komito Analytics stellt eine Erweiterung zu den bekanntesten Webanalyse-Lösungen dar.
es: Komito Analytics es una mejora del software de analítica web más popular.
he: Komito Analytics הוא שיפור עבור תוכנת ניתוח נתונים האינטרנט הפופולרי ביותר.
ru_ru: Komito Analytics - это усовершенствование для самых популярных сервисов для веб-аналитики.
uk: Komito Analytics - це удосконалення для популярних сервісів для веб-аналітики.

source: Komito Analytics integration page
ru_ru: Страница по интеграции Komito Analytics

source: For further information and instructions please see the
ru_ru: Для получения дополнительной информации и инструкций см.

source: Use default Komito Analytics configuration settings.
de: Verwenden der Komito Analytics Standardeinstellungen
es: Utilizar los ajustes de configuración predeterminados de Komito Analytics.
he: השתמש בהגדרות ברירת המחדל של התצורה של Komito Analytics
ru_ru: Использовать настройки конфигурации по умолчанию.
uk: Використовувати налаштування конфігурації за замовчуванням.

source: Komito Analytics Settings
de: Komito Analytics Einstellungen
es: Ajustes de Komito Analytics
he: הגדרות Analytics Settings
ru_ru: Настройки Komito Analytics
uk: Налаштування Komito Analytics

source: Print all requests to console.
de: Ausgabe aller Anfragen auf der Konsole.
es: Imprimir todas las solicitudes en la consola.
he: הדפס את כל הבקשות לקונסולות.
ru_ru: Печатать все запросы в консоль.
uk: Друкувати всі запити в консоль.

source: Track orientation change on mobile devices.
de: Erfassen der Änderung von Hoch- und Querformat auf mobilen Geräten.
es: Medir los cambios de orientación en los dispositivos móviles.
he: לעקוב לאחר שינוי אוריינטציות בהתקנים ניידים.
ru_ru: Следить за изменением ориентации экрана на мобильных устройствах.
uk: Стежити за зміною орієнтації екрану на мобільних пристроях.

source: Track scroll depth.
de: Erfassen der Scroll-Tiefe.
es: Medir la profundidad del scroll.
he: לעקוב אחר עומק הגלילה.
ru_ru: Следить за глубиной прокрутки.
uk: Стежити за глибиною прокрутки.

source: Track HTML5 video, audio, Vimeo and YouTube players events.
de: Erfassen der HTML5-Ereignisse für Video-, Audio-, Vimeo- und YouTube-Player.
es: Medir los eventos de los reproductores HTML5 de vídeo, audio, Vimeo y YouTube.
he: לעקוב אחר HTML5 וידאו, אודיו, Vimeo ואירועים נגנים של YouTube.
ru_ru: Следить за видео и аудио событиями HTML5, Vimeo и YouTube плееров.
uk: Стежити за відео й аудіо подіями HTML5, Vimeo та YouTube плеєрів.

source: Track page print actions.
de: Erfassen des Druckens einer Seite.
es: Medir las acciones de impresión de páginas.
he: לעקוב אחר פעולות הדפסת הדף.
ru_ru: Cледить за печатью страницы.
uk: Стежити за друком сторінки.

source: Track "mailto", "tel", "sms" and "skype" actions.
de: Erfassen von Klicks auf Links des Typs "mailto", "tel", "sms" and "skype".
es: Medir las acciones "mailto", "tel", "sms" y "skype".
he: לעקוב אחר פעולות של "mailto", "tel", "sms", "skype".
ru_ru: Следить за ссылками "mailto", "tel", "sms" и "skype".
uk: Стежити за посиланнями “mailto”, “tel”, “sms” і “skype”.

source: Track pageviews by users logged in to social networks.
de: Erfassen von Seitenaufrufen von Nutzern, die an sozialen Netzwerken angemeldet sind.
es: Medir las páginas vistas por los usuarios conectados a las redes sociales.
he: לעקוב אחר צפיות בדף על ידי משתמשים המחוברים לרשתות חברתיות.
ru_ru: Следить за просмотрами пользователей, вошедших в социальные сети.
uk: Стежити за переглядами користувачів, які увійшли в соціальні мережі.

source: Track forms submissions.
de: Erfassen von Formularabsendungen.
es: Medir los envíos de formularios.
he: לעקוב אחר שליחת טפסים.
ru_ru: Следить за отсылкой форм.
uk: Стежити за відсиланням форм.

source: Track outbound links.
de: Erfassen von externen Links.
es: Medir los enlaces salientes.
he: לעקוב אחר קישורים יוצאים.
ru_ru: Следить за исходящими ссылками.
uk: Стежити за вихідними посиланнями.

source: Track LinkedIn events if plugin is presented on page.
de: Erfassen von LinkedIn-Ereignissen, sofern das Plugin auf der Webseite vorhanden ist.
es: Medir los eventos de LinkedIn si el plugin está presente en la página.
he: לעקוב אחר אירועי LinkedIn אם הפלאגין מוצג בדף.
ru_ru: Следить за событиями в LinkedIn, если плагин установлен на странице.
uk: Стежити за подіями плагіна LinkedIn, якщо він встановлений на сторінці.

source: Track Facebook events if widget is presented on page.
de: Erfassen von Facebook-Ereignissen, sofern das Widget auf der Webseite vorhanden ist.
es: Medir los eventos de Facebook si el widget está presente en la página.
he: לעקוב אחר אירועי פייסבוק אם הווידג'ט מוצג בדף.
ru_ru: Следить за событиями в Facebook, если виджет установлен на странице.
uk: Стежити за подіями віджета Facebook, якщо він встановлений на сторінці.

source: Track Twitter events if widget is presented on page.
de: Erfassen von Twitter-Ereignissen, sofern das Widget auf der Webseite vorhanden ist.
es: Medir los eventos de Twitter si el widget está presente en la página.
he: לעקוב אחר אירועי Twitter אם הווידג'ט מוצג בדף.
ru_ru: Следить за событиями в Twitter, если виджет установлен на странице.
uk: Стежити за подіями віджета Twitter, якщо він встановлений на сторінці.

source: For further information and instructions please see the <a href="%s" target="_blank">Komito Analytics integration page</a>.
de: Weitere Informationen und Anweisungen finden Sie auf der <a href="%s" target="_blank">Integrationsseite von Komito Analytics</a>.
es: Para más información e instrucciones, consulta la página de <a href="%s" target="_blank">integración de Komito Analytics</a>.
he: לקבלת מידע נוסף והוראות יש לעבור ל <a href="%s" target="_blank">Komito Analytics דף אינטגרציה</a>
uk: Для отримання додаткової інформації та інструкцій див. <a href="%s" target="_blank">сторінку інтеграції Komito Analytics</a>.

source: Track pageviews with blocked ads. (e.g. AdBlock tracker)
de: Erfassen von Seitenaufrufen mit blockierten Ads (z.B. AdBlock tracker)
es: Medir las páginas vistas con anuncios bloqueados. (p. ej. AdBlock)
he: לעקוב אחר צפיות בדף עם מודעות חסומות.(לדוגמה AdBlock tracker)
uk: Відстежувати перегляди сторінок із заблокованими оголошеннями. (Наприклад, трекер AdBlock)
